Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/mareano.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Cesium-137, it is possible to calculate the sedimentation rate (how
nb: Cesium-137 er det mulig å regne ut sedimentasjonsraten (hvor fort

source: to 2 cm large pebbles a few centimeters below the seabed in a
nb: opptil 2 cm store stein noen få centimeter under havbunnen i en

source: Accumulation of gravel forming small gravel ripples.
nb: Grusavsetninger organisert i grusrifler.

source: They are marine animals, and are found in all of the
nb: De er marine, og finnes i alle verdens hav og ved

source: The bathymetric mapping of the area was conducted in 2016.
nb: Dybdekartleggingen av området ble gjennomført i 2016.

source: A project with Bergen Museum, the Norwegian Species Initiative and MAREANO work to do this.
nb: Dette gjøres i et samarbeidsprosjekt med Bergen Museum og Artsprosjektet.

source: The most important coral observations were made during the
nb: er er mest kjent fra råtnende havbunn i stillestående vann, dannes

source: "G.O. Sars" leaving Troms III where we have mapped the
nb: "G.O.Sars" drar fra Troms III hvor vi har kartlagt

source: (Figure 5) are both large species, with the former
nb: (Figur 5) er begge store arter, og førstnevnte kan ha en beinvidde

source: deep into the bottom sediment (up to 10-20 cm below the sediment
nb: Maldanidene står opp-ned i bunnmudderet med hodet ofte 10-20 cm inne i bunnen.

source: Many polychaetes found in MAREANO samples are already further studied by the expert group.
nb: Mange av børstemarkene som er funnet i MAREANO-prøvene er allerede opparbeidet av ekspertgruppen.

source: seabed at a total of 18 stations, and the sea bed was sampled with
nb: alt 18 stasjoner, og det er tatt bunnprøver med forskjellige typer

source: the first 30 hours of the autumn survey with MAREANO.
nb: gjort i de første 30 timene av høsttoktet med MAREANO.

source: Row of thorns (photo: Anne Helene Tandberg).
nb: Nærbilde av tornerekken (foto: Anne Helene Tandberg).

source: Figure 6 showing an example of carbonate crusts found at Onadjupet (Mørebanken).
nb: Figur 6. Eksempel på karbonatskorpe funnet i Onadjupet, Mørebankene.

source: Holes in the seabed just behind the top of the steep cliff.
nb: Hvite flekker er tydelige på sedimentoverflaten og i sedimentene, både i bunnen av hullene og i forsenkningene.

source: The vertical lines beside each mouthpart give a scale of 0.1 mm.
nb: De loddrette linjene ved hver munndel er 0.1 mm skala.

source: A brief seconds later, we hear the confirmation that our mission 1493 has begun.
nb: Med stødig stemme gir vi ordre om å starte, og få sekunder etter får vi beskjed tilbake – oppdrag R-1493 har startet.….

source: Mapping the sea floor north of Nordkapp
nb: Kartlegging av havbunnen nord for Nordkapp

source: Many sessile animals (e.g. sponges and sea anemones) come in this sample.
nb: Mye av prøven består ofte av de fastsittende (sessile) dyrene (for eksempel svamp og anemoner).

source: Everyone is in their positions, and we are ready for the videorig to land.
nb: Alle sitter klare på plassene sine, og vi er klare til å lande videoriggen.

source: The Vest-Brona volcano – from the time the Norwegian Sea opened
nb: Vest-Brona-vulkanen – fra dengang Norskehavet åpnet seg

source: Bottom samples are taken with grab, corer samples, beam trawl and epi-benthic sled.
nb: Bunnprøvene blir tatt med grabb, kjerneprøvetakere, bomtrål og epi-bentisk slede.

source: Heavily damaged coral reef at Aktivneset.
nb: Knust korallrev på Aktivneset.

source: In MAREANO, the NorKyst-800 (Albretsen et al., 2011), which is a numerical ocean model that covers the whole Norwegian coast with an 800 meter resolution grid, is used.
nb: I Mareano brukes NorKyst-800 (Albretsen m.fl., 2011), det er en havmodell som dekker hele norskekysten med et rutenett med 800 meters oppløsning.

source: Figure 3. A crustacean Munida, ready to defend its burrow
nb: Figur 3. En kampklar trollhummer ”Munida” som forsvarer boligen

source: It is 100 m between the depth contours - the holes occur around 300 m water depth.
nb: Det er 100 m mellom dybdekonturene - hullene opptrer på omtrent 300 m vanndyp.

source: selection with Monte Carlo permutation test in CCA (Canonical
nb: selection” med “Monte Carlo permutation test” i CCA (Canonical

source: However, they are animals.
nb: Men, de er helt og holdent dyr.

source: ) seems to like being very close to the coral reefs.
nb: ) liker å stå tett på korallrev.

source: o Analysis of 14C, used for dating of sediments, carried out by the 14CHRONO Centre
nb: o Analyse av 14C, brukt for datering av sedimentene, bestilles av NGU fra 14CHRONO Centre

source: Despite having been acquired using multi-beam echo-sounders, some older bathymetric data from around the year 2000 unfortunately do not have the necessary high data density to create bathymetric models with a resolution of 5 metres.
nb: En del eldre dybdedata fra rundt år 2000 inneholder dessverre ikke den høye tettheten av data som kreves for å lage terrengmodeller med en oppløsning på 5 meter.

source: Bristle worms are highly numerous, with around 750 different species recorded along the Norwegian coast!
nb: Børstemarkene er en svært tallrik gruppe med opptil 750 ulike arter registrert ved Norskekysten!

source: For example, DNA samples from the sea floor, which Mareano will study further to help identify the species of benthic fauna, need to be moved from the ship’s ultra-low-temperature freezer (-80°C) into another ultra-low-temperature freezer on land.
nb: Blant annet skal DNA-prøver fra havbunnen, som Mareano forsker videre på som et bidrag til artsidentifisering av bunndyr, tas ut av superfryseren (-80 °C) om bord, og plasseres i en annen superfryser på land.

source: For more information, see:
nb: For mer informasjon, se

source: On our way up to shallower areas west of Sørøya we discovered an
nb: På vei opp av skråningen til grunnere områder vest for Sørøya

source: the content of lead-210 is analyzed, which can give the age of the
nb: Til dette formål analyseres det for innhold av bly-210, som kan gi

source: special interest to our colleague Clara Rodrigues from Aviero
nb: med vår kollega Clara Rodrigues fra Universitetet i Aviero,

source: This year, areas off Møre og Romsdal will also be surveyed.
nb: I år kommer også områder utenfor Møre og Romsdal til å bli kartlagt.

source: In MAREANO, the NorKyst-800 is set up for the coast from Møre to Varanger.
nb: I Mareano-arbeidet er NorKyst-800 satt opp for kysten fra Møre til Varanger.

source: An unusually dense occurrence of brittlestars, each around 5-7 cm
nb: En sjelden tett forekost av slangestjerner, anslagsvis 5-7 cm

source: Sediment core from multicorer consisting of sandy
nb: Sedimentkjerne fra multicorer bestående av sandig

source: Haddock swimming over shell hash.
nb: Hyse som svømmer over skjellgrus.

source: Food for fish and "vents" in the sediments
nb: Mat for fisk og "luftekanaler" i bunnmudderet

source: slide blocks up to 60-70 m in height and several kilometers long
nb: skredblokker som er opp til 60-70 m høye og flere kilometer lange

source: More than 50 ridges with bioclastic sediments can be identified.
nb: Mer enn 50 rygger med bioklastiske sedimenter kan identifiseres.

source: Thick layers of evaporite were deposited at the bottom of the Barents Sea approximately 300 million years ago.
nb: For rundt 300 millioner år siden ble det avsatt tykke lag av evaporitt på bunnen av Barentshavet.

source: All of the planned samples and videos have been taken.
nb: All planlagt prøvetaking og videofilming er utført.

source: 12 hours later we are half way to Nord-Fugløya, where we will head into sheltered waters for the final leg to Tromsø.
nb: Etter 12 timers seilas er vi halvveis på veien mot Fugløya, der vi stikker innaskjærs og får en rolig etappe mot Tromsø.

source: The emitted sound beam has a frequency of 2-6 kHz, and is reflected
nb: Lydstrålen som blir sendt ut har en frekvens fra 2-6 kHz, og blir

source: promise with the eastern Tromsøflaket data, and produces a full
nb: kornstørrelse og sedimentasjonsmiljø var viktige faktorer.

source: Distance between the laser dots is 10 cm.
nb: Avstand mellom laserprikkene er 10 cm.

source: When we look at a map of a large area, in other words at small scale (less than 1:500 000), a summary image with a resolution of 200 metres is shown.
nb: Når en ser på et kart for et stort område, det vil si i liten målestokk (mindre enn 1:500 000), vil det vises et oversiktsbilde med 200 meters oppløsning.

source: It is possible to obtain up to 6 sediment cores from a good sample in the boxcorer. The sediment cores from a boxcorer are processed in the same way as cores from the multicorer (see next section).
nb: Disse blir så opparbeidet på samme måte som multicorer sedimentkjerner, som beskrevet i neste avsnitt. Det kan fås opptil 6 kjerner fra en bokscorer.

source: Examples of 10 contrasting biotopes identified with TWINSPAN of the species data from the video analyses.
nb: Eksempler på 10 kontrastrike biotoper identifisert statistiske analyser av artsdata fra video-registreringer.

source: The distance between the dots is 10 cm.
nb: Avstanden mellom prikkene er 10 cm.

source: "Gravity corer" being launced from "R/V G.O. Sars" in order to
nb: "Gravity corer" som slippes ned på bunnen for å hente

source: Coral reefs at Skjoldryggen
nb: Korallrev på Skjoldryggen

source: The homeward leg has been used for cleaning up and packing, taking equipment apart and preparing it for transport to the Geological Survey of Norway and the Institute of Marine Research.
nb: Transportetappen ble brukt til nedvasking og pakking, utstyr skal skrus fra hverandre og klargjøres for frakt til NGU og Havforskningsinstituttet.

source: The sediment core consists of sandy gravel with a sponge on the surface.
nb: Sedimentprøven i kjernen består av sandholdig grus, og med en svamp på overflaten.

source: However, there are cold-water coral reefs without a single live colony of Lophelia pertusa.
nb: Men, det finnes også korallrev uten en eneste levende koloni av Lophelia pertusa.

source: By Margaret Dolan and Børge Holte
nb: Av Børge Holte og Margaret Dolan

source: Correspondence Analsysis - DCA) was then performed on these data
nb: analysert med Detrended Correspondence Analsysis (DCA) med

source: 10 cm between red dots.
nb: 10 cm mellom laserpunktene.

source: Once again, a polychaete species has been discovered in samples from a MAREANO survey.
nb: Enda en gang er det oppdaget en ny flerbørstemark i prøver som er tatt på MAREANO-tokt.

source: Lofoten and Vesterålen (Fig. 1). These canyons are the largest on
nb: kontinentalskråningen utenfor Vesterålen og Lofoten (figur 1).

source: Ageing of coral skeletons from different reefs show that they commonly are between 6000 and 9000 years old.
nb: Datering av korallskjelletter fra ulike rev viser at de stort sett er mellom 6000 og 9000 år gamle.

source: (see picture below).
nb: (se bilde under).

source: identified with cruise-number, station-number, sampling-equipment|equipment-number|core-number, and this box is stored in the ship's freezer room.
nb: Kjernen forsegles med plastlokk og grå tape, registreres i prøvetakingsskjema og lagres i loddrett stilling på dekk, sikret mot fall og tilgrising, og så kjølig som mulig.

source: benthic fauna and pollutants in the Nordland VI area off Lofoten,
nb: naturtyper, bunndyr og miljøgifter i Nordland VI utenfor Lofoten,

source: A neighbourhood of 1 km² is used for landscape mapping, and 50 m relative relief per km² is regarded as the upper limit for a plain.
nb: Til landskapskartlegging brukes et nabolag på 1 km², og 50 m relativt relieff per km² regnes som øvre grense for slettelandskap

source: The image is taken at 90 meters depth.
nb: Bildet er fra 90 meters dyp.

source: Different animals need different environment to thrive, and along the transect R1397 (fig 1) we mapped habitats in patches as short as 20 meters next to completely different habitats along the next 30 meters.
nb: Forskjellige dyr krever forskjellige miljø for å trives, og på transekt R1397 (se figur 1) var det belter så korte som 20 meter med habitater helt forskjellig fra de neste 30 meterne.

source: It occurs in large quantities in e.g. the Barents Sea and the Norwegian Sea, where this species is an important food resource for whales, seals, fish and seabirds.
nb: Den finnes i store mengder i for eksempel Barentshavet og Norskehavet der den er viktig mat for hval, sel, fisk og sjøfugl.

source: Gas vents, new coral reefs and rich biological
nb: oktober, og havbunnen er blitt godt dokumentert i

source: Eye on Thorn Skate (photo: Anne Helene Tandberg).
nb: Nærbilde av øyet til kloskata (foto: Anne Helene Tandberg).

source: (14CC) at Queen's University in Belfast, Ireland.
nb: (14CC) ved Queen's University i Belfast.

source: This fairway will be used by MAREANO during planned survey expeditions in 2017 and 2018.
nb: Denne farleia vil bli nytta av MAREANO til tokt i 2017 og 2018.

source: It is possible to obtain up to 6 sediment cores from a good sample in the boxcorer.
nb: Disse blir så opparbeidet på samme måte som multicorer sedimentkjerner, som beskrevet i neste avsnitt. Det kan fås opptil 6 kjerner fra en bokscorer.

source: fractal dimension), relative position (bathymetric position index
nb: helningsretning, terrengvariasjon (rugositet og fractal dimension),

source: when bottom samples from the MAREANO cruises from 2007-2009 were
nb: bunnprøver fra MAREANO-toktene i perioden 2007-2009 ble analysert.

source: The fault seems to disappear about 50 m below the seafloor.
nb: Forkastningen synes å dø ut ca. 50 m under bunnen.

source: The distance between the laser points is 10 cm.
nb: Avstanden mellom de røde laserprikkene er 10 cm.

source: The MAREANO programme can contribute to:
nb: MAREANO-programmet kan bidra med:

source: Now we are able to reveal how the landscape curves itself on the bottom of Spitsbergenbanken on Svalbard.
nb: Nå kan vi avsløre hvordan landskapet kurver seg på bunnen av Spitsbergenbanken på Svalbard.

source: By Margaret Dolan (NGU), Pål Buhl-Mortensen (IMR) and Kim
nb: Av Pål Buhl-Mortensen (Havforskningsinstituttet), Margaret

source: The “G.O. Sars” has therefore set sail for the coast of the county of Finnmark (the “Finnmark East” area), in order to survey some additional sites there on the last days of the expedition.
nb: Sars” har derfor satt kursen til kysten av Finnmark (”Finnmark Øst”) for å ta noen ekstra stasjoner i dette området de siste dagene av toktet.

source: MAREANO has collected sediment samples since 2006 as part of mapping the environmental status of the Norwegian seabed (MAREANO Chemistry Program).
nb: MAREANO har samlet inn sedimentprøver siden 2006 som en del av kartlegging av miljøtilstanden av norsk havbunn (MAREANOs Kjemiprogram).

source: The red dots are laser light indicating 10 cm scale between them.
nb: De røde punktene er laser lys som angir 10 cm skala mellom seg.

source: Sampling for geology, biology, and contamination will be performed in 2013.
nb: Prøvetaking for geologi, biologi og forurensing vil bli utført i 2013.

source: New biotope map for areas offshore Troms and Finnmark
nb: Nytt biotopkart for havområdene utenfor Troms og Finnmark

source: The resolution on the left-hand side is 5 metres and on the right 25 metres.
nb: Til venstre er oppløsningen 5 meter og til høyre 25 meter.

source: The seapen Funiculina quadrangularis, together with sabellid tube worms on soft sediments at around 760 m depth.
nb: Sjøfjæren Funiculina quadrangularis, på ca. 760 meters dyp, sammen med rørbyggende børstemark på bløte sedimenter

source: Maps showing areas that were depth measured in 2014 (dark green) and areas to be measured in 2015 (yellow).
nb: Kartet viser områder der MAREANO gjennomførte geologisk, biologisk og kjemisk prøvetaking i 2014, og områder som skal undersøkes i 2015.

source: Tender for Bathymetry Mapping to be Published in December
nb: Anbudsinvitasjon for dybdekartlegging publiseres i desember

source: The strandflat is the low lying, undulating landscape we find in the archipelago zone along the coast and the underwater continuation of this zone.
nb: Strandflaten er det lavtliggende, kuperte terrenget en finner i skjærgården og den undersjøiske fortsettelsen av skjærgården.

source: Meanwhile, when an ice sheet reaches a certain size it will press down the landmass it is resting on, which in turn causes the sea level to rise (isostatic changes).
nb: Samtidig vil opphopingen av is i store isdekker føre til nedpressing av jordskorpen slik at havnivået stiger (isostatisk forandring).

source: (offshore northwest Norway, not far from The Lofoten Islands).
nb: Nordland VI utenfor Lofoten vil bli kartlagt i siste halvdel.

source: - When the squid is less than 5 cm long it is found in the upper water layers.
nb: - Når denne blekkspruten er under 5 cm, oppholder den seg i de øvre vannlagene.

source: big, which was observed at 230 m depth on Fugløybanken.
nb: store, ble registrert på 230 meters dyp på Fugløybanken.

source: The same section as in the Figure above, but with 5-metre resolution in the whole area.
nb: Samme utsnitt som i figuren over, men her er det 5 meter oppløsning på hele området.

source: Will they have tentacles instead of arms?
nb: Vil de ha tentakler istedenfor armer?

source: analysed. So far 21 different species have been found in the samples.
nb: Det er til nå registrert 21 ulike arter havedderkopper i prøvene,

source: The area on the shelf is characterized by sand and mud in different mixtures, with small areas of stone and gravel accumulations.
nb: Området på sokkelen er karakterisert av sand og mudder i ulike blandingsforhold, med lokale små områder med mer stein og grus.

source: The bottom topography in the southern mapping area and locations for detail maps showing areas with pockmarks (A) and iceberg ploughmarks as well as coral reefs (B).
nb: Oversiktskart som viser bunntopografien i det sydlige kartleggingsområdet og eksempler på områder med pockmarks (A) og pløyemerker etter isfjell samt korallrev (B).

source: ) or a snail (
nb: ) og snegler (

source: AUTONOMOUS UNDERWATER VEHICLE: The AUV "Harald" is prepared for the expedition of the day and taken on board the boat "Lophelia".
nb: AUV-en "Harald" (Autonomous Underwater Vehicle) klargjøres for tokt og blir lastet om bord i båten Lophelia.

source: Therefore, mysterious stories are connected to this group of animals, says Tone Falkenhaug.
nb: Derfor er det også knyttet mye mystikk til denne dyregruppen, forteller Tone Falkenhaug.

source: Coral reef on hard bottom which forms many small pockets for different types of animal.
nb: Korallrev på hard bunn som danner mange små lommer for ulike dyreformer.

source: The content of coarse grains (gravel and sand) make the core unsuitable for pollution studies.
nb: Innhold av grovkornede sedimenter (grus og sand) gjør at denne prøven ikke kan anvendes til forurensingsanalyser.

source: Figure 5: Video record showing deposition of sandy mud in
nb: Figur 5: Bilde fra videoopptak av sandholdig slambunn i

source: Through the analysis of MAREANO data, eight vulnerable biotopes have been found in Norwegian waters.
nb: Analyser av Mareano-data har blitt brukt til å definere åtte sårbare biotoper på dypt vann i norske farvann.

source: o Analyses of 210Pb and 137Cs, used for dating of sediments, carried out by the
nb: o Analyse av 210Pb og 137Cs, brukt for datering av sedimentene, bestilles av NGU fra

source: The “Vest-Brona volcano” is a 1400 m by 1100 m wide, 70 m high volcanic plug which rises up from the surrounding seabed.
nb: ”Vest-Brona-vulkanen” er en 1400 meter x 1100 meter bred og 70 meter høy bergartsplugg som reiser seg fra havbunnen. Pluggen består av størknede bergarter i vulkanrøret som fraktet flytende magma (smeltet stein) til overflaten.

source: The variety of biotopes is related to environmental variation.
nb: Mangfoldet av naturtyper er knyttet til variasjonen i miljøet.

source: depths of 2700 metres.
nb: innslag ned mot 2700 meters dyp.

source: study the geology directly under the seafloor in great detail, and
nb: studere forholdene under havbunnen i stor detalj, og med høy

source: The results will directly contribute to the planning of further mapping on Svalbard in 2018, says Hanne Hodnesdal, project leader for MAREANO at the Norwegian Mapping Authority Hydrorgaphic Service.
nb: Resultatet vil være direkte anvendbart for planlegging av videre MAREANO-kartlegging på Svalbard i 2018, forteller Hanne Hodnesdal, ansvarlig for MAREANO i Kartverket.

source: Samples of fine sediment (mud), primarily composed of silt and
nb: Med multicorer tas det prøver av finkornete sedimenter (slam),

source: After 108 years, we may be close to solving the mystery of this ship, which disappeared in a storm with 43 people on board.
nb: Etter 108 år kan mysteriet om skipet som forsvant i stormen med 43 mennesker om bord, være nær oppklaring. Forfatter:

source: material on the upper part of the slope.
nb: materiale i øvre del av skråningen.

source: The reefs can reach heights of up to 35 metres, and can be over one kilometre long.
nb: Revene kan måle opp til 35 m i høyden og kan være opp til godt og vel en km lange.

source: On the front segment of their bodies, sea spiders have a
nb: På fremste kroppssegment har havedderkoppen en øyetapp med noen

source: The distance between the two red laser dots is 14 cm.
nb: Avstanden mellom de to røde laserprikkene er 14 cm.

source: The seabed is relatively flat, except from ploughmarks after icebergs (made when the ice retreated around 15 000 years ago).
nb: Bunnen er ganske flat, bortsett fra ”pløyemerker” etter isfjell (laget da isen trakk seg tilbake etter siste istid for rundt 15 000 år siden).

source: quiet conditions than we have experienced over the last 1-2 million
nb: hva som har vært tilfelle de siste 1-2 millioner år, da isbreer

source: • Hydrocarbons (PAH and Total Hydrocarbon Content - THC), PBDE, and chlorinated
nb: • Hydrokarboner (PAH og totalt hydrokarbon innhold - THC), PBDE, klorerte miljøgifter (PCB og

source: There are also other seabed types in the investigated area.
nb: Det finnes også andre bunntyper i det undersøkte området.

source: A long (approx. 40 cm-long) snake like and pink organism was
nb: En lang (ca. 40 cm) lysrød og ukjent organisme som ble

source: Both slides and other mass movements have been
nb: Både større og mindre skred har

source: Three guest scientists from the National Museum of Wales and the
nb: Med oss på tokt denne gang har vi tre gjester fra museet i Wales

source: Selecting samples from sediment cores The multicorer has 6 fixed positions for the sample tubes (marked 1-6).
nb: Uttak av prøver fra sedimentkjerner Multicoreren har 6 faste rørposisjoner som er merket 1-6.

source: The white dots in the sandy sediments are most likely
nb: prikkene på bunnen er mest sannsynlig bunnlevende

source: The SeaExplorer is a wingless design that varies its buoyancy to travel through the water at speeds of up to 1 knot.
nb: Som andre glidere kan den variere oppdriften sin for å kunne bevege seg gjennom vannet i en fart på opp til 1 knop.

source: Figure 1 shows this multicorer filled with sediment on deck.
nb: Figur 1 viser multicoreren på dekk med sedimentkjerner.

source: The distance between laser spots is 10 cm.
nb: Avstanden mellom laserpunktene er 10 cm.

source: 700 meters is almost as long as twice around a sport-field.
nb: 700 meter er nesten to ganger rundt en idrettsbane.

source: Ridges, which are 50-100 m long, 10-30 m wide and up to 15 m high are found along the northern side of iceberg ploughmarks.
nb: Her finner vi 50-100 m lange rygger, som er 10-30 m brede og opptil 15 m høye.
